{
  "legalsTitle": "Legal Mentions",
  "serviceTitle": "Service Presentation",
  "serviceContent1": "The online response service is intended for households and businesses that are surveyed as part of a public statistics survey. These users can enter their questionnaires directly online via the Internet.",
  "serviceContent2": "To access the online response service, the user must identify themselves by providing their access code and password found in the letter sent to them.",
  "serviceContent3": "The user of the service can interrupt the completion of the questionnaire without losing the information they have entered. The responses are saved automatically with each page change. Once the questionnaire is completed, the user submits the questionnaire by clicking the \"Send my responses\" button.",
  "surveyLegalsTermsTitle": "Legal Terms of the Survey",
  "surveyLegalsTermsContent": "It is listed on the promotion portal of this survey.",
  "cookiesTitle": "Cookie Management",
  "cookiesContent": "This portal does not use any cookies requiring user consent. Therefore, you do not need to accept their use before continuing your navigation.",
  "sessionTitle": "Session",
  "sessionContent": "As soon as the user is identified, a session is established with the server",
  "sessionContentDetails": " If the user remains inactive for more than 15 minutes in the questionnaire response service, the session is interrupted. Insee considers that after this period, the user has likely left the site without closing the session, posing a confidentiality risk for the entered information. The user can access the questionnaire again by identifying themselves.",
  "copyrightTitle": "Copyright",
  "copyrightContent": "Any reproduction for purposes other than strictly private of the brands and logos displayed on this site is strictly prohibited.",
  "editorInformationTitle": "Publisher Information",
  "editorInformationLine1": "National Institute of Statistics and Economic Studies CS 70058",
  "editorInformationLine2": "88 Verdier Avenue",
  "editorInformationLine3": "92541 MONTROUGE CEDEX FRANCE",
  "editorInformationLine4": "Tel.: 01 87 69 50 00",
  "personalDataTitle": "Personal Data",
  "personalDataContent": "Personal Data",
  "personalDataLink": "https://www.insee.fr/fr/information/3719162"
}
