{
  "legalsTitle": "Mentions légales",
  "serviceTitle": "Présentation du service",
  "serviceContent1": "Le service de réponse en ligne est destiné aux ménages et entreprises qui sont interrogées dans le cadre d'une enquête de la statistique publique. Ces usagers peuvent saisir leurs questionnaires directement en ligne par Internet.",
  "serviceContent2": "Pour accéder au service de réponse en ligne, l’usager doit s’identifier en fournissant son code d’accès et son mot de passe figurant dans le courrier qui lui a été adressé.",
  "serviceContent3": "L’usager du service peut interrompre la saisie du questionnaire sans perdre les informations qu’il a saisies. Les réponses sont sauvegardées automatiquement à chaque changement de page.  Une fois la saisie du questionnaire terminée, l'utilisateur transmet le questionnaire en cliquant sur le bouton « Envoyer mes réponses ». ",
  "surveyLegalsTermsTitle": "Cadre juridique de l'enquête",
  "surveyLegalsTermsContent": "Il figure sur le portail de promotion de cette enquête.",
  "cookiesTitle": "Gestion des cookies",
  "cookiesContent": "Ce portail n’utilise aucun cookie nécessitant un consentement des usagers.",
  "sessionTitle": "Session",
  "sessionContent": "Dès que l'utilisateur a été identifié, une session est établie avec le serveur. ",
  "sessionContentDetails": "Si l'utilisateur reste plus de 15 minutes sans intervenir dans le service de réponse au questionnaire, la session est interrompue. L'Insee estime en effet qu'au-delà de cette durée, l'utilisateur a vraisemblablement quitté le site sans fermer la session et que cela présente un risque en termes de confidentialité des informations saisies. L'utilisateur peut accéder de nouveau au questionnaire en s'identifiant.",
  "copyrightTitle": "Copyright",
  "copyrightContent": "Toute reproduction pour un usage autre que strictement privé est interdite.",
  "editorInformationTitle": "Informations éditeurs",
  "editorInformationLine1": "Institut National de la Statistique et des Études Économiques CS 70058",
  "editorInformationLine2": "88 avenue Verdier",
  "editorInformationLine3": "92541 MONTROUGE CEDEX FRANCE",
  "editorInformationLine4": "Tél. : 01 87 69 50 00",
  "personalDataTitle": "Données nominatives",
  "personalDataContent": "Données à caractère personnel.",
  "personalDataLink": "https://www.insee.fr/fr/information/3719162"
}
